Repository: mullvad/mullvadvpn-app
Catalog: ios/Assets/Localizable.xcstrings
Source language: en
Languages: da, de, es, fi, fr, it, ja, ko, my, nb, nl, pl, pt, ru, sv, th, tr, zh_hans, zh_hant

source: Include my account token for faster help with payment or account related issues
da: Inkluder min konto-token for hurtigere hjælp med betalings- eller kontorelaterede problemer
de: Meinen Konto-Token hinzufügen, um schnellere Hilfe bei Zahlungen oder kontobezogenen Problemen zu erhalten
es: Incluir el token de mi cuenta para acceder a una ayuda más rápida en problemas relacionados con pagos o la cuenta
fi: Lisää tilitunnukseni, jotta saan nopeampaa apua maksuihin tai tiliin liittyvissä ongelmissa
fr: Inclure mon jeton de compte pour recevoir plus rapidement de l'aide avec les problèmes relatifs aux paiements ou à mon compte
it: Includi il token del mio account per consentire un'assistenza più rapida con i problemi relativi a pagamenti o account
ja: お支払いやアカウント関連の問題を迅速に解決するために、私のアカウントトークンを含めます
ko: 결제 또는 계정 관련 문제에 대해 더 빠른 도움을 받을 수 있도록 계정 토큰을 포함합니다
my: ငွေပေးချေမှု သို့မဟုတ် အကောင့်နှင့်ဆိုင်သောပြဿနာများအတွက် ပိုမိုမြန်ဆန်စွာအကူအညီရရှိနိုင်ရန်၊ သင့်အကောင့်တိုကင်ကို ထည့်ပါ
nb: Inkluder min kontotoken for raskere hjelp med betaling eller problemer knyttet til kontoen
nl: Mijn accounttoken opnemen voor snellere hulp bij problemen rond betalingen of mijn account
pl: Dodaj token mojego konta, aby przyspieszyć pomoc w kwestiach związanych z płatnościami lub kontem
pt: Incluir o token da minha conta para obter ajuda mais rápida com questões relacionadas com pagamentos ou contas
ru: Прикрепить токен моей учетной записи для ускоренной помощи по вопросам, связанным с оплатой или учетной записью
sv: Inkludera min kontotoken så får du hjälp snabbare med betalnings- eller kontoproblem
th: รวมโทเค็นบัญชีของฉันเพื่อความช่วยเหลือที่รวดเร็วยิ่งขึ้นเกี่ยวกับการชำระเงินหรือปัญหาที่เกี่ยวข้องกับบัญชี
tr: Ödeme veya hesapla ilgili sorunlarda daha hızlı yardım almak için hesap token'ımı ekle
zh_hans: 包含我的帐户令牌，以便在处理付款或帐户相关问题时获得更快的帮助
zh_hant: 加入我的帳戶權杖，就能更快取得付款或帳戶等相關問題的協助

source: Indonesia
da: Indonesien
de: Indonesien
fr: Indonésie
ja: インドネシア
ko: 인도네시아
my: အင်ဒိုနီးရှား
nl: Indonesië
pl: Indonezja
pt: Indonésia
ru: Индонезия
sv: Indonesien
th: อินโดนีเซีย
tr: Endonezya
zh_hans: 印度尼西亚
zh_hant: 印尼

source: Internal error occurred. Settings will be reset to defaults and device logged out.
da: Der opstod en intern fejl. Indstillingerne nulstilles til standard, og enheden bliver logget af.
de: Ein interner Fehler ist aufgetreten. Die Einstellungen werden auf die Standardeinstellungen zurückgesetzt und das Gerät wird abgemeldet.
es: Se ha producido un error interno. Se restablecerá la configuración a los valores predeterminados y se cerrará la sesión en el dispositivo.
fi: Tapahtui sisäinen virhe. Asetukset palautetaan oletuksiin, ja laite kirjataan ulos.
fr: Une erreur interne est survenue. Les paramètres seront réinitialisés à leurs valeurs par défaut et l'appareil sera déconnecté.
it: Si è verificato un errore interno. Le impostazioni verranno ripristinate ai valori predefiniti e il dispositivo verrà disconnesso.
ja: 内部エラーが発生しました。設定がデフォルトの状態にリセットされ、デバイスはログアウトされます。
ko: 내부 오류가 발생했습니다. 설정이 기본값으로 초기화되고 장치가 로그아웃됩니다.
my: ကွန်ရက်တွင်း ချို့ယွင်းချက် ဖြစ်ပွားခဲ့သည်။ ဆက်တင်များကို ပုံသေအတိုင်း ပြန်လည်သတ်မှတ်သွားမည်ဖြစ်ပြီး စက်မှ အကောင့်ထွက်သွားပါမည်။
nb: Det oppstod en intern feil. Innstillingene vil bli tilbakestilt til standardinnstillingene, og enheten vil bli logget ut.
nl: Interne fout opgetreden. Instellingen worden gereset naar standaard en apparaat wordt afgemeld.
pl: Wystąpił błąd wewnętrzny. Ustawienia zostaną zresetowane do wartości domyślnych, a urządzenie zostanie wylogowane.
pt: Ocorreu um erro interno. As definições serão redefinidas para as predefinições e a sessão do dispositivo será terminada.
ru: Произошла внутренняя ошибка. Настройки будут сброшены до значений по умолчанию, и устройство будет выведено из системы.
sv: Ett internt fel har inträffat. Inställningarna återställs till standard och enheten loggas ut.
th: เกิดข้อผิดพลาดภายใน การตั้งค่าจะถูกรีเซ็ตเป็นค่าเริ่มต้นและอุปกรณ์จะถูกออกจากระบบ
tr: Dahili hata oluştu. Ayarlar varsayılanlara sıfırlanacak ve cihazdan çıkış yapılacak.
zh_hans: 发生内部错误。设置将重置为默认值，设备将退出登录。
zh_hant: 發生內部錯誤。設定將重設為預設，裝置將登出。

source: Internal error.
da: Intern fejl.
de: Interner Fehler.
es: Error interno.
fi: Sisäinen virhe.
fr: Erreur interne.
it: Errore interno.
ja: 内部エラー.
ko: 내부 오류가 발생했습니다.
my: စနစ်တွင်း ချို့ယွင်းချက်။
nb: Intern feil.
nl: Interne fout.
pl: Błąd wewnętrzny.
pt: Erro interno.
ru: Внутренняя ошибка.
sv: Internt fel.
th: ข้อผิดพลาดภายใน
tr: İç hata.
zh_hans: 内部错误。
zh_hant: 內部錯誤.

source: Invalid account number
da: Ugyldigt kontonummer
de: Ungültige Kontonummer
es: Número de cuenta no válido
fi: Virheellinen tilin numero
fr: Numéro de compte non valide
it: Numero di account non valido
ja: 無効なアカウント番号
ko: 유효하지 않은 계정 번호
my: အကောင့်နံပါတ် မမှန်ကန်ပါ
nb: Ugyldig kontonummer
nl: Ongeldig accountnummer
pl: Nieprawidłowy numer konta
pt: Número de conta inválido
ru: Недействительный номер учетной записи
sv: Ogiltigt kontonummer
th: หมายเลขบัญชีไม่ถูกต้อง
tr: Geçersiz hesap numarası
zh_hans: 帐号无效
zh_hant: 帳號無效

source: Invalid account number: %@
da: Ugyldigt kontonummer: %@
de: Ungültige Kontonummer: %@
es: Número de cuenta no válido: %@
fi: Virheellinen tilin numero: %@
fr: Numéro de compte non valide : %@
it: Numero di account non valido: %@
ja: 無効なアカウント番号: %@
ko: 유효하지 않은 계정 번호: %@
my: အကောင့်နံပါတ် မမှန်ကန်ပါ- %@
nb: Ugyldig kontonummer: %@
nl: Ongeldig accountnummer: %@
pl: Nieprawidłowy numer konta: %@
pt: Número de conta inválido: %@
ru: Недействительный номер учетной записи: %@
sv: Ogiltigt kontonummer: %@
th: หมายเลขบัญชีไม่ถูกต้อง: %@
tr: Geçersiz hesap numarası: %@
zh_hans: 帐号无效：%@
zh_hant: 帳號無效：%@

source: Invalid device state.
da: Ugyldig enhedstilstand.
de: Ungültiger Gerätestatus.
es: Estado de dispositivo no válido.
fi: Virheellinen laitteen tila.
fr: État de l'appareil non valide.
it: Stato del dispositivo non valido.
ja: デバイスの状態が無効です。
ko: 장치 상태가 유효하지 않습니다.
my: စက်အခြေအနေ မမှန်ကန်ပါ။
nb: Ugyldig enhetstilstand.
nl: Ongeldige apparaattoestand.
pl: Nieprawidłowy stan urządzenia.
pt: Estado do dispositivo inválido.
ru: Недопустимое состояние устройства.
sv: Ogiltig enhetsstatus.
th: สถานะอุปกรณ์ไม่ถูกต้อง
tr: Geçersiz cihaz durumu.
zh_hans: 设备状态无效。
zh_hant: 裝置狀態無效。

source: Invalid purchase identifier.
da: Ugyldig købsidentifikator.
de: Ungültige Kauf-Kennung.
es: Identificador de compra no válido.
fi: Virheellinen oston tunnus.
fr: Identifiant d'achat invalide.
it: Identificatore acquisto non valido.
ja: 購入識別子が無効です。
ko: 구매 식별자가 유효하지 않습니다.
my: ဝယ်ယူမှု အထောက်အထားနံပါတ်သည် မမှန်ကန်ပါ။
nb: Ugyldig identifikator for kjøp.
nl: Ongeldige aankoop-ID.
pl: Nieprawidłowy identyfikator zakupu.
pt: Identificador de compra inválido.
ru: Неверный идентификатор покупки.
sv: Ogiltig köpidentifierare.
th: รหัสการซื้อไม่ถูกต้อง
tr: Geçersiz satın alma kimliği.
zh_hans: 购买标识符无效。
zh_hant: 購買識別碼無效。

source: Ireland
da: Irland
de: Irland
es: Irlanda
fi: Irlanti
fr: Irlande
it: Irlanda
ja: アイルランド
ko: 아일랜드
my: အိုင်ယာလန်
nb: Irland
nl: Ierland
pl: Irlandia
pt: República da Irlanda
ru: Ирландия
sv: Irland
th: ไอร์แลนด์
tr: İrlanda
zh_hans: 爱尔兰
zh_hant: 愛爾蘭

source: It does this by performing an extra key exchange using a quantum safe algorithm and mixing the result into WireGuard’s regular encryption. This extra step uses approximately 500 kiB of traffic every time a new tunnel is established.
da: Det gør den ved at udføre en ekstra nøgleudveksling ved hjælp af en kvantesikker algoritme og blande resultatet med WireGuards almindelige kryptering. Dette ekstra trin bruger cirka 500 kB trafik, hver gang en ny tunnel etableres.
de: Dazu wird ein zusätzlicher Schlüsselaustausch mit einem quantensicheren Algorithmus durchgeführt und das Ergebnis mit der regulären Verschlüsselung von WireGuard vermischt. Dieser zusätzliche Schritt verbraucht jedes Mal, wenn ein neuer Tunnel aufgebaut wird, etwa 500 KiB an Datenverkehr.
es: Lo hace al realizar un intercambio de claves adicional usando un algoritmo cuántico seguro y combinando el resultado en el cifrado normal de WireGuard. Este paso extra utiliza aproximadamente 500 kiB de tráfico cada vez que se establece un nuevo túnel.
fi: Tunneli torjuu hyökkäykset suorittamalla ylimääräisen avaimenvaihdon käyttämällä ensin kvanttiturvallista algoritmia, jonka tuloksen se sekoittaa WireGuardin tavalliseen salaukseen. Tämä ylimääräinen vaihe käyttää noin 500 kiB liikennettä joka kerta, kun uusi tunneli luodaan.
fr: Pour ce faire, il effectue un échange de clés supplémentaire à l'aide d'un algorithme à sécurité quantique et mélange le résultat au chiffrement habituel de WireGuard. Cette étape supplémentaire utilise environ 500 kiB de trafic chaque fois qu'un nouveau tunnel est établi.
it: L'operazione viene effettuata eseguendo uno scambio di chiavi aggiuntivo con un algoritmo di sicurezza quantistica e mescolando il risultato nella normale crittografia di WireGuard. Questo passaggio aggiuntivo utilizza circa 500 kiB di traffico ogni volta che viene stabilito un nuovo tunnel.
ja: 耐量子アルゴリズムで追加の鍵の交換を実行し、結果をWireGuardの通常の暗号化に混合させることで行われます。この追加ステップでは、新しいトンネルが確立されるたびに約500kiBのトラフィックが使用されます。
ko: 이를 위해 양자 안전 알고리즘을 사용하여 추가 키 교환을 수행하고 결과를 WireGuard의 일반 암호화에 혼합하는 방법이 이용됩니다. 이 추가 단계는 새 터널이 설정될 때마다 약 500kiB의 트래픽을 사용합니다.
my: Quantum Safe အယ်လဂိုရီသမ်တစ်ခုကို သုံး၍ ထပ်ဆောင်း ကီးဖလှယ်မှုတစ်ခုကို ဆောင်ရွက်ပြီး WireGuard ၏ ပုံမှန် ကုဒ်ပြောင်းဝှက်မှုအတွင်း ရလဒ်ကို ရောနှောခြင်းအားဖြင့် ဤသည်ကို လုပ်ဆောင်ပါသည်။ ဤထပ်ဆောင်းအဆင့်သည် Tunnel အသစ်တစ်ခု တည်ဆောက်တိုင်း ဒေတာ 500 kiB ခန့်ကို သုံးပါသည်။
nb: Det gjøres ved at å utføre en ekstra nøkkelutveksling med en kvantesikker algoritme og kombinere resultatet med WireGuard sin vanlige kryptering. Dette ekstratrinnet bruker omtrent 500 kiB trafikk hver gang det opprettes en ny tunnel.
nl: Het doet dit door een extra sleuteluitwisseling uit te voeren met een kwantumveilig algoritme en het resultaat te mengen met de reguliere versleuteling van WireGuard. Deze extra stap gebruikt ongeveer 500 kiB aan verkeer elke keer dat een nieuwe tunnel wordt opgezet.
pl: Jest to wykonywane poprzez dodatkową wymianę kluczy przy użyciu algorytmu odpornego na ataki z użyciem komputerów kwantowych i zmieszanie wyniku ze zwykłym szyfrowaniem WireGuard. Ten dodatkowy krok zużywa około 500 kB ruchu za każdym razem, gdy ustanawiany jest nowy tunel.
pt: Fá-lo ao realizar uma troca de chaves adicional utilizando um algoritmo de segurança quântica e misturando o resultado na encriptação regular do WireGuard. Este passo adicional utiliza aproximadamente 500 kiB de tráfego sempre que um novo túnel é estabelecido.
ru: Для этого функция выполняет дополнительный обмен ключами с использованием квантово-устойчивого алгоритма и добавляет результат к обычному шифрованию WireGuard. Эта дополнительная мера использует примерно 500 КиБ трафика при каждом создании нового туннеля.
sv: Den gör det genom att göra ett extra nyckelutbyte med en kvantsäker algoritm och kombinera resultatet med WireGuards vanliga kryptering. Det här extra steget använder ungefär 500 KiB i trafik varje gång en ny tunnel upprättas.
th: ระบบจะดำเนินการสิ่งนี้ผ่านการแลกเปลี่ยนคีย์เพิ่มเติม โดยการใช้อัลกอริทึมแบบควอนตัมที่ปลอดภัย และผสมผลลัพธ์เข้ากับการเข้ารหัสตามปกติของ WireGuard และขั้นตอนพิเศษนี้ใช้การรับส่งข้อมูลประมาณ 500 kiB ในทุกครั้งที่สร้างช่องทางใหม่
tr: Bu işlemi, bir kuantum güvenlik algoritmasıyla ekstra bir anahtar değişimi gerçekleştirdikten sonra sonucu WireGuard'ın normal şifrelemesiyle karıştırarak yapar. Bu ekstra adım, her yeni tünel kurulduğunda yaklaşık 500 kiB trafik kullanır.
zh_hans: 实现方法是使用量子安全算法执行额外的密钥交换，并将结果混合到 WireGuard 的常规加密中。每次建立新隧道时，这一额外步骤都会使用约 500 kiB 的流量。
zh_hant: 實現方法是使用量子安全演算法執行額外的金鑰交換，並將結果混合至 WireGuard 的常規加密。每次建立新通道時，這一額外步驟都會使用約 500 kiB 流量。

source: It looks like you’ve entered an account number instead of a voucher code. If you would like to change the active account, please log out first.
da: Det lader til, at du har indtastet et kontonummer i stedet for en rabatkuponkode. Hvis du vil ændre den aktive konto, skal du først logge af.
de: Anscheinend haben Sie eine Kontonummer statt eines Gutscheincodes eingegeben. Wenn Sie das aktive Konto wechseln möchten, melden Sie sich bitte zuerst ab.
es: Parece que ha introducido un número de cuenta en lugar de un código de cupón. Si desea cambiar la cuenta activa, cierre primero la sesión.
fi: Näytät syöttäneen tilin numeron etusetelin koodin sijaan. Jos haluat vaihtaa tiliä, kirjaudu ensin ulos nykyiseltä tililtä.
fr: Vous semblez avoir saisi un numéro de compte plutôt qu'un code de bon. Si vous souhaitez modifier le compte actif, veuillez d'abord vous déconnecter.
it: Hai inserito un numero di account anziché un codice voucher. Se vuoi modificare l'account attivo, effettua prima la disconnessione.
ja: バウチャーコードではなくアカウント番号を入力したようです。有効なアカウントを変更する場合は、先にログアウトしてください。
ko: 바우처 코드 대신 계정 번호를 입력한 것 같습니다. 활성 계정을 변경하려면 먼저 로그아웃하세요.
my: ဘောက်ချာကုဒ်မဟုတ်ဘဲ အကောင့်နံပါတ်ကို ထည့်သွင်းထားပုံရသည်။ အသုံးပြုနေသောအကောင့်ကို ပြောင်းလဲလိုပါက ဦးစွာ အကောင့်မှထွက်ပါ။
nb: Det ser ut til at du har oppgitt et kontonummer i stedet for en kupongkode. Hvis du vil endre den aktive kontoen, må du først logge ut.
nl: Het lijkt erop dat u een rekeningnummer hebt ingevoerd in plaats van een vouchercode. Als u het actieve account wilt wijzigen, meld u dan eerst af.
pl: Wygląda na to, że wpisano numer konta zamiast kodu kuponu. Jeśli chcesz zmienić aktywne konto, najpierw się wyloguj.
pt: Parece que introduziu um número de conta em vez de um código de voucher. Se pretender alterar a conta ativa, termine a sessão primeiro.
ru: Вы ввели номер учетной записи вместо кода ваучера. Чтобы изменить активную учетную запись, сначала выйдите из системы.
sv: Det verkar som om du angett ett kontonummer istället för en kupongkod. Logga först ut om du vill ändra den aktiva koden.
th: ดูเหมือนว่า คุณได้ป้อนหมายเลขบัญชีแทนรหัสบัตรกำนัล หากคุณต้องการเปลี่ยนบัญชีที่ใช้งานอยู่ โปรดออกจากระบบก่อน
tr: Kupon kodu yerine hesap numarası girdiniz. Aktif hesabı değiştirmek istiyorsanız lütfen önce çıkış yapın.
zh_hans: 您输入的似乎是帐号，而不是代金券代码。如果您想更改有效帐户，请先退出登录。
zh_hant: 您輸入的似乎是帳戶號碼，而不是優惠券兌換碼。如果您想變更啟用中帳戶，請先登出。

source: Italy
da: Italien
de: Italien
es: Italia
fi: Italia
fr: Italie
it: Italia
ja: イタリア
ko: 이탈리아
my: အီတလီ
nb: Italia
nl: Italië
pl: Włochy
pt: Itália
ru: Италия
sv: Italien
th: อิตาลี
tr: İtalya
zh_hans: 意大利
zh_hant: 義大利

source: Language
da: Sprog
de: Sprache
es: Idioma
fi: Kieli
fr: Langue
it: Lingua
ja: 言語
ko: 언어
my: ဘာသာစကား
nb: Språk
nl: Taal
pl: Język
pt: Idioma
ru: Язык
sv: Språk
th: ภาษา
tr: Dil
zh_hans: 语言
zh_hant: 語言

source: Last four digits of the account number are incorrect
da: De sidste fire cifre i kontonummeret er forkerte
de: Die letzten vier Ziffern der Kontonummer sind falsch.
es: Los últimos cuatro dígitos del número de cuenta no son correctos
fi: Tilin numeron neljä viimeistä numeroa ovat virheelliset
fr: Les quatre derniers chiffres du numéro de compte sont incorrects
it: Le ultime quattro cifre del numero di account sono errate
ja: アカウント番号の下4桁が正しくありません
ko: 계정 번호의 마지막 네 자리가 올바르지 않습니다
my: အကောင့်နံပါတ်၏ နောက်ဆုံးဂဏန်း လေးခု မမှန်ကန်ပါ
nb: De fire siste sifrene i kontonummeret er feil
nl: De laatste vier cijfers van het accountnummer zijn onjuist
pl: Cztery ostatnie cyfry numeru konta są nieprawidłowe
pt: Os últimos quatro dígitos do número de conta estão incorretos
ru: Последние четыре цифры номера учетной записи неверны
sv: De sista fyra siffrorna i kontonumret är fel
th: สี่หลักสุดท้ายของหมายเลขบัญชีไม่ถูกต้อง
tr: Hesap numarasının son dört hanesi yanlış
zh_hans: 帐号的最后四位不正确
zh_hant: 帳號後四碼不正確

source: Last used account
da: Sidst anvendte konto
de: Zuletzt verwendetes Konto
es: Cuenta usada por última vez
fi: Viimeksi käytetty tili
fr: Dernier compte utilisé
it: Ultimo account utilizzato
ja: 最後に使用したアカウント
ko: 마지막으로 사용한 계정
my: နောက်ဆုံးအသုံးပြုခဲ့သည် အကောင့်
nb: Sist brukt konto
nl: Laatst gebruikte account
pl: Ostatnio używane konto
pt: Última conta utilizada
ru: Последняя использованная учетная запись
sv: Senast använda konto
th: บัญชีที่ใช้ล่าสุด
tr: Son kullanılan hesap
zh_hans: 上次使用的帐户
zh_hant: 上次使用的帳戶

source: Learn about privacy
da: Lær mere om privatlivets fred
de: Mehr über Privatsphäre erfahren
es: Más información sobre privacidad
fi: Lisätietoja yksityisyydestä
fr: Plus d'informations sur la confidentialité
it: Ulteriori informazioni sulla privacy
ja: プライバシーに関する詳細
ko: 개인정보 보호에 대해 알아보기
my: ကိုယ်ရေးအချက်အလက်လုံခြုံရေးအကြောင်း လေ့လာရန်
nb: Lær om personvern
nl: Meer informatie over privacy
pl: Dowiedz się więcej o prywatności
pt: Saiba mais sobre privacidade
ru: Подробнее о конфиденциальности
sv: Läs mer om sekretess
th: เรียนรู้เกี่ยวกับความเป็นส่วนตัว
tr: Gizlilik hakkında bilgi edinin
zh_hans: 了解隐私
zh_hant: 瞭解隱私權

source: Less than a day
da: Mindre end én dag
de: Weniger als ein Tag
es: Menos de un día
fi: Alle vuorokausi
fr: Moins d'un jour
it: Meno di un giorno
ja: 1日以内
ko: 1일 미만
my: တစ်ရက်အောက်
nb: Mindre enn én dag
nl: Minder dan een dag
pl: Mniej niż jeden dzień
pt: Menos de um dia
ru: Менее суток
sv: Mindre än en dag
th: น้อยกว่าหนึ่งวัน
tr: Bir günden az
zh_hans: 不足 1 天
zh_hant: 不到 1 天

source: Lisbon
da: Lissabon
de: Lissabon
es: Lisboa
fi: Lissabon
fr: Lisbonne
it: Lisbona
ja: リスボン
ko: 리스본
my: လစ္စဘွန်း
nb: Lisboa
nl: Lissabon
pl: Lizbona
pt: Lisboa
ru: Лиссабон
sv: Lissabon
th: ลิสบอน
tr: Lizbon
zh_hans: 里斯本
zh_hant: 里斯本

source: Local network sharing
da: Lokal netværksdeling
de: Teilen im lokalen Netzwerk
es: Uso compartido de la red local
fi: Paikallisen verkon jakaminen
fr: Partage réseau local
it: Condivisione rete locale
ja: ローカルネットワーク共有
ko: 로컬 네트워크 공유
my: လိုကယ် ကွန်ရက် ဝေမျှမှု
nb: Deling over lokalt nettverk
nl: Delen op lokaal netwerk
pl: Udostępnianie sieci lokalnej
pt: Partilha de rede local
ru: Обмен данными в локальной сети
sv: Lokal nätverksdelning
th: การแชร์ในเครือข่ายท้องถิ่น
tr: Yerel ağ paylaşımı
zh_hans: 本地网络共享
zh_hant: 本機網路分享

source: Locations
da: Placeringer
de: Standorte
es: Ubicaciones
fi: Sijainnit
fr: Localisations
it: Posizioni
ja: 場所
ko: 위치
my: တည်နေရာများ
nb: Plasseringer
nl: Locaties
pl: Lokalizacje
pt: Localizações
ru: Местоположения
sv: Platser
th: ตำแหน่งที่ตั้ง
tr: Konumlar
zh_hans: 位置
zh_hant: 位置

source: Log out
da: Log af
de: Abmelden
es: Cerrar sesión
fi: Kirjaudu ulos
fr: Déconnexion
it: Esci
ja: ログアウト
ko: 로그아웃
my: ထွက်ရန်
nb: Logg ut
nl: Uitloggen
pl: Wyloguj się
pt: Terminar sessão
ru: Выйти
sv: Logga ut
th: ลงชื่อออก
tr: Oturumu kapat
zh_hans: 退出
zh_hant: 登出

source: Logged in
da: Logget ind
de: Angemeldet
es: Sesión iniciada
fi: Kirjautuneena sisään
fr: Connecté
it: Accesso effettuato
ja: ログインしました
ko: 다음으로 로그인
my: ဝင်ရောက်ထားပြီး
nb: Du er logget inn
nl: Aangemeld
pl: Zalogowano jako
pt: Sessão iniciada
ru: Вход выполнен
sv: Inloggad
th: เข้าสู่ระบบแล้ว
tr: Oturum açıldı
zh_hans: 已登录
zh_hant: 已登入

source: Logging in...
da: Logger ind...
de: Anmeldung läuft...
es: Iniciando la sesión…
fi: Kirjaudutaan sisään...
fr: Connexion...
it: Accesso...
ja: ログイン中...
ko: 로그인 중...
my: ဝင်ရောက်နေဆဲ...
nb: Logger inn ...
nl: Aanmelden...
pl: Logowanie...
pt: A iniciar sessão...
ru: Выполняется вход...
sv: Loggar in...
th: กำลังเข้าสู่ระบบ...
tr: Oturum açılıyor...
zh_hans: 登录中…
zh_hant: 登入中…

source: Logging out...
da: Logger af ...
de: Abmelden …
es: Cerrando sesión...
fi: Kirjaudutaan ulos...
fr: Déconnexion...
it: Disconnessione...
ja: ログアウトしています...
ko: 로그아웃 중...
my: ထွက်နေဆဲ...
nb: Logger ut …
nl: Afmelden...
pl: Wylogowywanie...
pt: A terminar sessão...
ru: Выполняется выход...
sv: Loggar ut …
th: กำลังออกจากระบบ...
tr: Çıkış yapılıyor...
zh_hans: 正在退出登录…
zh_hant: 正在登出…

source: Login
da: Log ind
de: Anmelden
es: Iniciar sesión
fi: Kirjaudu sisään
fr: Connexion
it: Accedi
ja: ログイン
ko: 로그인
my: ဝင်ရန်
nb: Logg inn
nl: Aanmelden
pl: Logowanie
pt: Iniciar sessão
ru: Вход
sv: Logga in
th: เข้าสู่ระบบ
tr: Oturum Aç
zh_hans: 登录
zh_hant: 登入

source: Login failed
da: Login mislykkedes
de: Anmeldung fehlgeschlagen
es: Error de inicio de sesión
fi: Sisäänkirjautuminen epäonnistui
fr: Échec de la connexion
it: Accesso non riuscito
ja: ログインに失敗しました
ko: 로그인 실패
my: ဝင်ရောက်မှု မအောင်မြင်ပါ
nb: Kunne ikke logge inn
nl: Aanmelden mislukt
pl: Błąd logowania
pt: Erro ao iniciar sessão
ru: Ошибка входа
sv: Inloggningen misslyckades
th: การเข้าสู่ระบบล้มเหลว
tr: Oturum açma başarısız
zh_hans: 登录失败
zh_hant: 登入失敗

source: Los Angeles, CA
da: Los Angeles, Californien
es: Los Ángeles, CA
ja: ロサンゼルス、CA
ko: 로스앤젤레스, CA
my: လော့စ်အိန်ဂျလိစ်၊ ကယ်လီဖိုးနီးယား
ru: Лос-Анджелес, CA
th: ลอสแอนเจลิส รัฐแคลิฟอร์เนีย
zh_hans: 加利福尼亚州洛杉矶
zh_hant: 加州，洛杉磯

source: Malmö
da: Malmø
ja: マルメ
ko: 말뫼
my: မယ်မို
ru: Мальмё
th: มัลเมอ
zh_hans: 马尔默
zh_hant: 馬爾默

source: Manage and add custom methods to access the Mullvad API.
da: Administrer og tilføj brugerdefinerede metoder for at få adgang til Mullvad API.
de: Verwaltung und Hinzufügen benutzerdefinierter Methoden für den Zugriff auf die Mullvad-API.
es: Gestione y añada métodos personalizados para acceder a la API de Mullvad.
fi: Hallitse ja lisää mukautettuja menetelmiä Mullvadin ohjelmointirajapinnan käyttämiseksi.
fr: Gérez et ajoutez des modes d'accès personnalisés à l'API Mullvad.
it: Gestisci e aggiungi metodi personalizzati per accedere all'API Mullvad.
ja: Mullvad APIへのカスタムのアクセス方法を管理・追加します。
ko: Mullvad API에 액세스하기 위한 사용자 지정 방법을 관리하고 추가합니다.
my: Mullvad API ကို ရယူသုံးစွဲရန် စိတ်ကြိုက် နည်းလမ်းများကို ပေါင်းထည့်၍ စီမံပါ။
nb: Administrer og legg til tilpassede metoder for tilgang til Mullvad API.
nl: Beheer en voeg aangepaste methoden toe om toegang te krijgen tot de Mullvad-API.
pl: Zarządzaj i dodawaj niestandardowe metody dostępu do interfejsu API Mullvad.
pt: Gerir e adicionar métodos personalizados para aceder à Mullvad API.
ru: Добавление пользовательских методов для доступа к API Mullvad и управление ими.
sv: Hantera och lägg till anpassade metoder för att komma åt Mullvad API.
th: จัดการและเพิ่มวิธีแบบกำหนดเอง เพื่อเข้าถึง Mullvad API
tr: Mullvad API'sine erişim için özel yöntemler ekleyip yönetin.
zh_hans: 管理和添加访问 Mulvad API 的自定义方法。
zh_hant: 管理並新增自訂方式以存取 Mullvad API。

source: Manage devices
da: Administrer enheder
de: Geräte verwalten
es: Gestionar dispositivos
fi: Hallitse laitteita
fr: Gérer les appareils
it: Gestisci dispositivi
ja: デバイスを管理
ko: 장치 관리
my: စက်များကို စီမံရန်
nb: Behandle enheter
nl: Apparaten beheren
pl: Zarządzaj urządzeniami
pt: Gerir dispositivos
ru: Управление устройствами
sv: Hantera enheter
th: จัดการอุปกรณ์
tr: Cihazları yönet
zh_hans: 管理设备
zh_hant: 管理裝置

source: Milan
da: Milano
de: Mailand
es: Milán
fi: Milano
it: Milano
ja: ミラノ
ko: 밀라노
my: မီလန်
nb: Milano
nl: Milaan
pl: Mediolan
pt: Milão
ru: Милан
sv: Milano
th: มิลาน
tr: Milano
zh_hans: 米兰
zh_hant: 米蘭

source: Mullvad owned only
da: Kun ejet af Mullvad
de: Nur im Besitz von Mullvad
es: Solo propiedad de Mullvad
fi: Vain Mullvadin omistamat
fr: Propriété de Mullvad uniquement
it: Solo di proprietà di Mullvad
ja: Mullvad 所有サーバーのみ
ko: Mullvad 소유만
my: Mullvad ပိုင်ဆိုင်သည်များသာ
nb: Kun eid av Mullvad
nl: Alleen in eigendom van Multivad
pl: Wyłącznie firmy Mullvad
pt: Apenas propriedade de Mullvad
ru: Только принадлежащие Mullvad
sv: Endast Mullvad-ägd
th: ของ Mullvad เท่านั้น
tr: Sadece Mullvad'a ait olanlar
zh_hans: 仅 Mullvad 自有
zh_hant: 僅 Mullvad 自有
